20463482056/wsfe/tmp/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHAwYJKoZIhvcNAQcCoIIG9DCCBvACAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNzM1MzEwMDM3PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAyNC0xMi0yN1QxMTozMjo1Ny0wMzowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMjQtMTItMjdUMTE6MzQ6NTctMDM6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNLMIIDRzCCAi+gAwIBAgIILE1GgEyfmkwwDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTI0MTEwMjE5MzQyN1oXDTI2MTEwMjE5MzQy
N1owLTEQMA4GA1UEAwwHYWZpcFNESzEZMBcGA1UEBRMQQ1VJVCAyMDQ2MzQ4MjA1
NjCCASIwDQYJKoZIhvcNAQEBBQADggEPADCCAQoCggEBAO+NcNd8lByfb2druVRQ
LcSyLalzxO1Xc7y/BhvsL7Y8jUiQI4PlQpCstX+1INiZ9mWJQGcF+xpcz6gsbPlC
XmkW0gsbV8biA70Jeutwlfq7qnPbwxdE1rhR6+PI8dQBvyyNQpjjVLGv63LDXSab
BUHR2LoP+HLTGl8AxpWhy7gxo47Ny4ZDlvffoYv8UXe6oiGcAm1WpkwPcsKPz6SJ
mFSqdh8ahiD5K5LsRtZ9tYTjPWDy+mfTpcfAqIgsCvYgjfRdSjVgRXoxQM69urYs
0V9MeoaZJ2vnQKOR+d8lhX8wv/t1NhdYrWQGCeiQuH8VfWdDOE4OpJpfVKClsdSt
IjMCAwEAAaNgMF4wDAYDVR0TAQH/BAIwADAfBgNVHSMEGDAWgBSzstP//em63t6N
rxEhnNYgffJPbzAdBgNVHQ4EFgQU2bW+8xUHt4uIDetSp9DBzgdhGLowDgYDVR0P
AQH/BAQDAgXgMA0GCSqGSIb3DQEBDQUAA4IBAQCBaytoCFJ00wKuNoxkqgcMyvBM
OhR3cG/xjnUh2axiOEprv+qYawnlBG6zXHTolhdKNcXkW3742SXQw06q5jbEHDqW
D/qnZW8oC9Gr94OUnKU3S2Yj0jBkd99aI28V4W+nIep69YwP75fSxe1ciC0yyC3K
yXw4+YcH7VxpWGacpHdhN+KtWeJ7kCnzMvj+LU8BM4ld/W3Id8eUIYGX4StUe4kv
EssXJdN69Rn/1ZmraqFY8OxCoRaJd66zLDZzab2cgw5xHt/8WDWzm4ANWNhOAFTU
jG7whL4XjRIxoT+73xfMkuoyqwY9yzxkddXAriS8kOc3ZK0YDYPau4YwulsGMYIC
VjCCAlICAQEwRDA4MRowGAYDVQQDDBFDb21wdXRhZG9yZXMgVGVzdDENMAsGA1UE
CgwEQUZJUDELMAkGA1UEBhMCQVICCCxNRoBMn5pMMA0GCWCGSAFlAwQCAQUAoIHk
MBgGCSqGSIb3DQEJAzELBgkqhkiG9w0BBwEwHAYJKoZIhvcNAQkFMQ8XDTI0MTIy
NzE0MzM1N1owLwYJKoZIhvcNAQkEMSIEICE0pMpzi1pE97DdI4nSfjLJLCOq293c
rytne5BrhyBZMHkGCSqGSIb3DQEJDzFsMGowCwYJYIZIAWUDBAEqMAsGCWCGSAFl
AwQBFjALBglghkgBZQMEAQIwCgYIKoZIhvcNAwcwDgYIKoZIhvcNAwICAgCAMA0G
CCqGSIb3DQMCAgFAMAcGBSsOAwIHMA0GCCqGSIb3DQMCAgEoMA0GCSqGSIb3DQEB
AQUABIIBAJxP4L/2pSMWhjWoooeY2RlZ7nZFGxoaQ1hXQ8+ybTSjOKWZpz3CutAd
+44PRNuDgMQsvOkTD08K2xcfvpW2fXl7fMd3E5HEtrNGDQv+d/9JPGwrxg7ppyKJ
0lvIE9/hcjITLQsHIQQwuel+58qYu2DvG/IEWxmYFi4pG8+9kBmctKEAq3Nws/nF
7kTfVDm0CEL5QsLzeOsRFze0xpN/c+13iu0RHakeGihyLPRsKE3CZWzqiDg1hun8
VBK959mbGHf6BQYJHdueTH7ikXNZenMEX2t8TIhmLOcDANTBq8Z7mAx3TN898lMF
jj1gNylhv/3j3EXPVGULp8v3AuWYWRE=

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
